arch-install-scripts
autoconf
automake
base
bat
binutils
bison
composer
dhcpcd
diffutils
docker
docker-compose
duf
dust
expac
fakeroot
fd
flex
fzf
gcc
gcc-fortran
git
git-delta
go
groff
helm
helmfile
htop
inetutils
ipython
jq
julia
jwt-cli
kubectl
kubie
logrotate
lsd
m4
make
man-db
man-pages
nano
netctl
noto-fonts
openresolv
openssh
pacman-contrib
pass
patch
php
pkgconf
python
python-pip
qrencode
qt5-base
qt5-wayland
ripgrep
rsync
rustup
sheldon
starship
strace
sudo
sysfsutils
tealdeer
texinfo
tree
ttf-nerd-fonts-symbols-1000-em
unzip
vi
vim
wget
which
wl-clipboard
xh
xorg-xeyes
zip
zoxide
zsh
