apparmor
atuin
aws-cli-v2
base
base-devel
bat
clang
composer
dbus-broker-units
direnv
docker
docker-compose
dsq
duf
dust
expac
fd
ffmpeg
firejail
fx
fzf
gcc-fortran
gdb
git
git-delta
git-lfs
github-cli
gitui
go
grc
helm
helmfile
hey
htop
imagemagick
ipython
jack2
jc
jq
jupyterlab
jwt-cli
k9s
kubectl
kubie
lf
llvm
lsd
lsof
man-db
man-pages
mercurial
miniserve
mold
moreutils
mtr
neovim
nmap
nodejs
openssh
packer
pacman-contrib
pass
php
python
python-ipykernel
python-pipx
qrencode
qt5-base
qt5-wayland
qt6-base
qt6-wayland
ripgrep
rsync
rustup
sccache
sha3sum
sheldon
socat
speedtest-cli
sqlite
starship
strace
sysstat
tcpdump
tealdeer
terraform
tinyproxy
traceroute
unzip
vivid
wabt
websocat
wget
whois
wl-clipboard
xh
xorg-xeyes
xsv
yq
zip
zoxide
zsh
