arch-install-scripts
autoconf
automake
aws-cli-v2
base
bat
binutils
bison
composer
cuda
cudnn
dhcpcd
diffutils
direnv
docker
docker-compose
dsq
duf
dust
expac
fakeroot
fd
ffmpeg
flex
fx
fzf
gcc
gcc-fortran
git
git-delta
go
grc
groff
helm
helmfile
hey
htop
imagemagick
inetutils
ipython
jack2
jc
jq
jupyterlab
jwt-cli
kubectl
kubie
llvm
logrotate
lsd
lsof
m4
make
man-db
man-pages
miniserve
mold
nano
netctl
nmap
nodejs
noto-fonts
openresolv
openssh
openssl-1.1
packer
pacman-contrib
pass
patch
php
pkgconf
python
python-ipykernel
python-pipx
qrencode
qt5-base
qt5-wayland
ripgrep
rsync
rustup
sheldon
shfmt
starship
strace
sudo
sysfsutils
tcpdump
tealdeer
terraform
texinfo
traceroute
tree
unzip
vi
vim
wabt
websocat
wget
which
whois
wl-clipboard
xh
xorg-xeyes
xsv
zip
zoxide
zsh
