{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2024-04-10T15:48:30.049-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "Amazon.Kindle"
        },
        {
          "PackageIdentifier": "Bitwarden.Bitwarden"
        },
        {
          "PackageIdentifier": "BlenderFoundation.Blender"
        },
        {
          "PackageIdentifier": "Chocolatey.Chocolatey"
        },
        {
          "PackageIdentifier": "Craftware.Keyhac"
        },
        {
          "PackageIdentifier": "DeepL.DeepL"
        },
        {
          "PackageIdentifier": "DevHub.DevHub"
        },
        {
          "PackageIdentifier": "Discord.Discord"
        },
        {
          "PackageIdentifier": "GIMP.GIMP"
        },
        {
          "PackageIdentifier": "GnuPG.GnuPG"
        },
        {
          "PackageIdentifier": "GnuPG.Gpg4win"
        },
        {
          "PackageIdentifier": "Google.Chrome"
        },
        {
          "PackageIdentifier": "Grammarly.Grammarly"
        },
        {
          "PackageIdentifier": "Inkscape.Inkscape"
        },
        {
          "PackageIdentifier": "MSYS2.MSYS2"
        },
        {
          "PackageIdentifier": "Meta.Oculus"
        },
        {
          "PackageIdentifier": "Microsoft.DevHome"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.SDK.6"
        },
        {
          "PackageIdentifier": "Microsoft.Edge"
        },
        {
          "PackageIdentifier": "Microsoft.OneDrive"
        },
        {
          "PackageIdentifier": "Microsoft.PowerShell"
        },
        {
          "PackageIdentifier": "Microsoft.PowerToys"
        },
        {
          "PackageIdentifier": "Microsoft.VisualStudioCode"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsTerminal"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox"
        },
        {
          "PackageIdentifier": "Postman.Postman"
        },
        {
          "PackageIdentifier": "RustemMussabekov.Raindrop"
        },
        {
          "PackageIdentifier": "SlackTechnologies.Slack"
        },
        {
          "PackageIdentifier": "SumatraPDF.SumatraPDF"
        },
        {
          "PackageIdentifier": "TheDocumentFoundation.LibreOffice"
        },
        {
          "PackageIdentifier": "TrackerSoftware.PDF-XChangeEditor"
        },
        {
          "PackageIdentifier": "Unity.UnityHub"
        },
        {
          "PackageIdentifier": "VRChat.CreatorCompanion"
        },
        {
          "PackageIdentifier": "Valve.Steam"
        },
        {
          "PackageIdentifier": "WiresharkFoundation.Wireshark"
        },
        {
          "PackageIdentifier": "Yubico.YubikeyManager"
        },
        {
          "PackageIdentifier": "Zoom.Zoom"
        },
        {
          "PackageIdentifier": "dbeaver.dbeaver"
        }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.7.10861"
}
