{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2023-03-02T21:10:59.309-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "Bitwarden.Bitwarden"
        },
        {
          "PackageIdentifier": "BlenderFoundation.Blender"
        },
        {
          "PackageIdentifier": "DeepL.DeepL"
        },
        {
          "PackageIdentifier": "Discord.Discord"
        },
        {
          "PackageIdentifier": "GIMP.GIMP"
        },
        {
          "PackageIdentifier": "Google.Chrome"
        },
        {
          "PackageIdentifier": "Grammarly.Grammarly"
        },
        {
          "PackageIdentifier": "Inkscape.Inkscape"
        },
        {
          "PackageIdentifier": "MSYS2.MSYS2"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.SDK.6"
        },
        {
          "PackageIdentifier": "Microsoft.Edge"
        },
        {
          "PackageIdentifier": "Microsoft.OneDrive"
        },
        {
          "PackageIdentifier": "Microsoft.PowerShell"
        },
        {
          "PackageIdentifier": "Microsoft.PowerToys"
        },
        {
          "PackageIdentifier": "Microsoft.VisualStudioCode"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsTerminal"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox"
        },
        {
          "PackageIdentifier": "Nvidia.GeForceExperience"
        },
        {
          "PackageIdentifier": "Postman.Postman"
        },
        {
          "PackageIdentifier": "SlackTechnologies.Slack"
        },
        {
          "PackageIdentifier": "Unity.UnityHub"
        },
        {
          "PackageIdentifier": "Valve.Steam"
        },
        {
          "PackageIdentifier": "dbeaver.dbeaver"
        }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.4.10173"
}
